// Overrides

"APPOVERRIDE_1" = "Control Strip développée";
"APPOVERRIDE_2" = "Afficher les touches F1, F2, etc.";
"APPOVERRIDE_3" = "Commandes de l’app";

"Settings" = "Réglages";
"Favorite" = "Favori";

"Quit" = "Quitter";
"Hide" = "Masquer";
"Show" = "Afficher";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "Plus tard";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
